const WelcomeTeam = () => {
  return (
    <div className="w-[1200px] h-[408px] bg-[url('/images/image.png')]">
      <div>
        <h1>Добро пожаловать в нашу семью арендодателей!</h1>
        <p>
          Присоединяйтесь к нашей платформе и делайте свое жилье доступным для
          туристов. Создайте сотрудничество как в Airbnb и начните приключение
          без слов, станьте частью нашей гостеприимной семьи.
        </p>
        <button>Присоединиться</button>
      </div>
    </div>
  );
};

export default WelcomeTeam;
